const CONFIGDATA = {
  titleHeader: "Я ,конечно, не Валентин, но ты будешь моей валентикой?",
  descriptionHeader:
    "Как Лили и Маршал, Валюха и Иван, не как Макс и Вика(пожалуйста), как Шрек и Фиона, как Джус и плед.",
  buttonYes: "Оу есс!",
  buttonNo: "Очень приятно, но нет",
  titleModar: "На ваш телефон пришло новое уведомление!",
  descriptionModar:
    "О, ты ответила да. Как неожиданно и приятно. Тогда завтра в 18:30 идем в ресторан 'В процессе..' и потом в кино на фильм 'в процессе..'. С собой иметь улыбку и не иметь злости, если попадутся плохие места. Люблю тебя, мой котик",
};
